Repository: sprd-app/rawcut
Catalog: ios/Rawcut/Resources/Localizable.xcstrings
Source language: ko
Languages: en

# Library
source: 라이브러리
en: Library

# Create
source: 만들기
en: Create

# Projects
source: 프로젝트
en: Projects

# Settings
source: 설정
en: Settings

# Create a Vlog
source: 브이로그 만들기
en: Create a Vlog

# Select footage, write a script, and let rawcut handle the rest.
source: 영상을 선택하고 스크립트를 작성하면, rawcut이 나머지를 처리합니다.
en: Select footage, write a script, and let rawcut handle the rest.

# No Projects Yet
source: 프로젝트가 없습니다
en: No Projects Yet

# Your finished vlogs will appear here.
source: 완성된 브이로그가 여기에 표시됩니다.
en: Your finished vlogs will appear here.

# Your Media Library
source: 미디어 라이브러리
en: Your Media Library

# Grant photo library access to get started.
source: 사진 라이브러리 접근 권한을 허용해 주세요.
en: Grant photo library access to get started.

# Open Photo Library
source: 사진 라이브러리 열기
en: Open Photo Library

# Account, sync preferences, and storage management.
source: 계정, 동기화 설정, 저장공간 관리
en: Account, sync preferences, and storage management.

# No media synced yet. Open the Library tab to start.
source: 동기화된 미디어가 없습니다. 라이브러리 탭을 열어 시작하세요.
en: No media synced yet. Open the Library tab to start.

# Search your footage
source: 영상을 검색하세요
en: Search your footage

# Your footage, your story
source: 당신의 영상, 당신의 이야기
en: Your footage, your story

# We sync everything
source: 모든 영상을 동기화합니다
en: We sync everything

# Grant photo access
source: 사진 접근 허용
en: Grant photo access

# Cinematic vlogs in 15 minutes
source: 15분 만에 시네마틱 브이로그
en: Cinematic vlogs in 15 minutes

# Get Started
source: 시작하기
en: Get Started

# Sign out
source: 로그아웃
en: Sign out

# Storage Usage
source: 저장공간 사용량
en: Storage Usage

# Sync Status
source: 동기화 상태
en: Sync Status

# Sync on WiFi only
source: Wi-Fi에서만 동기화
en: Sync on WiFi only

# Privacy Policy
source: 개인정보 처리방침
en: Privacy Policy

# Grid
source: 그리드
en: Grid

# Timeline
source: 타임라인
en: Timeline
